BOOK_NAME: list = ["Преступление и наказание",
                   "Война и мир","Отцы и дети",
                   "Муму","Гранатовый Браслет",
                   "Неночь","Влвстелин колец",
                   "Собачье сердце","Красная шапочка",
                   "Доктор Живаго","Золушка","Белоснежка",
                   "Русалочка","Всё ради игры", "В конце они оба умрут",
                   "Рапунцель","Три мушкитёра","Колобок",
                   "Морозко", "Двенадцать месяцев","Словарь Англиского языка",
                   "Основы теории чисел", "Математический анализ", "Руководство Git",
                   "Python", "Мифы Древнего Египта", "Айвенго",
                   "Андрюха, у нас...", "Стрелок", "Оно",
                   "Понедельник начинаеться в субботу","Дюна",
                   "Ритуал", "Четвертой крыло","Кулинария","Нумералогия",
                   "Колдовство","Психология","Мифы Древней Греции",
                    "Кэрри","Парень из Колорадо", "Долгая дорога","Сияние",
                    "Репка","Огниво","Библия","Евгений Онегин","Капитанская дочка",
                    "О, дивный мир", "451 градус по Фаренгейту","Мертвый души","Ревизор","Горе от ума"]

BOOK_AUTHOR: list = ["Достоевский", "Тургенев", "Пушкин","Гоголь","Шарль Перро", "Ганс Христьян Анлерсон","Джей Кристофф",
                     "Стивин Кинг","Виноградов", "Садович","Никольский","Олег Шепс","Народной творчество","Толстой",
                     "Стругацкие", "Фрэнк Греберта", "Толкин","Рей Бредбэри","Самир Ахмед"]

BOOK_GENRE: list =["Фэнтези", "Фантастика","Научная фантастика",
                   "Классика", "Детектив", "Ужасы", "Научная литература",
                   "Эзотерика","Психология","Мифология","Медицина",
                   "Триллер","Сказка", "Антиутопия"]



